/* Localized versions of Info.plist keys */

CFBundleName = "ed2k_hash OSX";
CFBundleShortVersionString = "ed2k_hash OSX version 0.3.2b1";
CFBundleGetInfoString = "ed2k_hash OSX version 0.3b1, Copyright 2002 offense74.";
NSHumanReadableCopyright = "Copyright 2002 offense74.";
